Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Статистика3.tmx
Source language: ba
Languages: ru

source: Ошо йылдың тәүге туғыҙ айында Башҡортостан халҡының тәбиғи үҫеше 2,6 мең кешенән артҡан.
ru: Естественный прирост населения Башкортостана за первые девять месяцев этого года превысил 2,6 тысячи человек.

source: Коллегия ултырышында республика һаулыҡ һаҡлау министры Әнүәр Бакиров хәбәр итеүенсә, төбәктә сабыйҙар үлеме былтырғы менән сағыштырғанда — 1,3, юл-транспорт ваҡиғаһында үлем осраҡтары 1,5 тапҡырға кәмегән.
ru: Как сообщил на заседании коллегии министр здравоохранения республики Анвар Бакиров, в регионе сохранились демографические тенденции, характеризующиеся снижением смертности. По сравнению с прошлым годом младенческая смертность снизилась в 1,3 раза, смертность в результате дорожно-транспортных происшествий — в 1,5.

source: Ултырыш барышында Башҡортостанда йәшәүселәргә юғары технологиялы медицина ярҙамы күрһәтеү мәсьәләләре ҡуҙғатылды.
ru: В ходе заседания были затронуты вопросы оказания жителям Башкортостана высокотехнологичной медицинской помощи.

source: Быйыл республика Һаулыҡ һаҡлау министрлығы 2628 операция яһау өсөн 780 миллион һум аҡса йүнәлткән.
ru: Для увеличения ее объемов региональным Минздравом в текущем году выделено 780 млн рублей на проведение 2628 операций.

source: Федераль ҡаҙнанан 3251 операцияға 955 миллион һум өҫтәмә субсидия бүленгән.
ru: Дополнительно из федерального бюджета получены субсидии в размере 955 млн рублей на 3251 операций.
